#version: 0.2
t h
i n
a n
क े</w>
th e</w>
् र
r e
े ं</w>
न े</w>
e r
t i
e n
म ें</w>
a r
e d</w>
र ्
ह ै</w>
o f</w>
o n
क ी</w>
ो ं</w>
an d</w>
e r</w>
य ा</w>
o n</w>
o r
s t
h a
in g</w>
o u
ा र
स ्
स े</w>
i n</w>
t o</w>
औ र</w>
i s</w>
a t
a l
i t
e s</w>
क ्
प ्र
क ो</w>
क ा</w>
i l
r o
ल ि
d i
क ा
व ि
क र
व ा
a l</w>
i c
o r</w>
म ा
क ि
त ा</w>
र ा
् य
T h
e l
a c
a n</w>
e s
a t</w>
a s
ै ं</w>
e c
क ि</w>
a ti
न ि
स ा
न ा</w>
न ्
en t</w>
o m
e n</w>
a s</w>
प र</w>
i s
ह ैं</w>
ल ा
o l
त ्
ज ा
u r
ह ो
v e</w>
ब ा
द े
स ं
भ ी</w>
Th e</w>
a d
क र</w>
द ि
r i
a m
त ा
न ा
p l
लि ए</w>
f or</w>
ह ा
s i
र ि
प ा
म ि
त े</w>
ी ं</w>
ह ु
त ्र
ल े</w>
e m
I n
a i
u n
क् ष
ह ा</w>
ए क</w>
ड ़
t s</w>
w h
ल ्
th at</w>
b e
a g
य ा
द ्
ह ीं</w>
ati on</w>
th e
u s
म ु
ह ी</w>
e v
i st
ि त</w>
n o
re s
l y</w>
a b
p ro
h i
l i
ं ग
o v
er s</w>
न हीं</w>
t r
ज ि
कि या</w>
इ स</w>
न ी</w>
c on
a k
त ि</w>
ल े
er e</w>
o s
य ों</w>
त ि
c e</w>
थ ा</w>
it h</w>
ha s</w>
अ प
ar e</w>
स ि
ल ी</w>
In di
म ं
a r</w>
च ा
b e</w>
a y</w>
w as</w>
क हा</w>
l e
il l</w>
ष ्
म े
c om
w ith</w>
इ स
s u
ी य</w>
भ ा
i r
i t</w>
ti on</w>
भ ार
d e
ल ा</w>
ल ो
c h
य ो
क ो
m ent</w>
a p
य ह</w>
त ी</w>
स म
द ा
u l
प ु
द ी</w>
w ill</w>
श ्
b y</w>
o w
ou n
ह ि
t ed</w>
प ू
उ न्
ha ve</w>
2 0
ार ी</w>
c i
on s</w>
ai d</w>
f or
o o
at e</w>
श ा
स ी</w>
t h</w>
ध ा
्य ा
क े
कर ने</w>
मं त्र
ट ्र
s o</w>
g h
का र</w>
s aid</w>
e x
स ी
ro m</w>
l e</w>
ह ो</w>
स ु
स् थ
स र
ग या</w>
f rom</w>
क ु
o p
in ist
रा ज
उ न
र ो
re d</w>
अ ध
no t</w>
s h
f f
य े</w>
p e
ग ा
it y</w>
a y
सा थ</w>
a in
s e
ग ा</w>
र ह
म ्
न ों</w>
i d
न े
th is</w>
र ी</w>
m e</w>
र ू
t er</w>
o d
ं ने</w>
er n
l d</w>
Indi a</w>
o u</w>
th er</w>
ic e</w>
फ ि
् य</w>
in g
n e
p er
त ो</w>
d u
i r</w>
p or
u m
श ि
दे श</w>
क ्र
ou r</w>
p ar
मंत्र ी</w>
त र
ड ि
ज ो</w>
an d
हो ंने</w>
al so</w>
ि क</w>
h e</w>
e t</w>
भार त</w>
M inist
q u
र े
उ स
t e
त ु
be en</w>
ब ी
ओ ं</w>
स े
w or
उन् होंने</w>
m e
h is</w>
on e</w>
i m
ज ा</w>
ज ़
st r
ह म
re n
u d
20 1
स क
y ou</w>
l o
ou t</w>
al l</w>
u t</w>
त् र</w>
ou r
न ु
च ्
a v
द ा</w>
s p
व र्
क ार
प ह
a d</w>
c h</w>
व ा</w>
व ह</w>
अप ने</w>
s t</w>
e t
re c
ज ी
दि या</w>
a m</w>
बा द</w>
श ्र
ार ा</w>
c l
म ो
प ्
H e</w>
ou ld</w>
ट ी</w>
म ी
प ी
व े
w ere</w>
ार े</w>
प रि
pl e</w>
ं ग</w>
p ol
का र्
g r
at ed</w>
ग ी</w>
ख ा
ov ern
d er</w>
h e
t w
स ा</w>
i v
स् ट
ग ों</w>
ब ं
d s</w>
h ar
' s</w>
ि यों</w>
Minist er</w>
the ir</w>
ur e</w>
उ प
पू र्
त क</w>
es t</w>
ब े
an g
नि र्
हु ए</w>
ह म</w>
on al</w>
अ नु
en t
च ु
l a
थ े</w>
ंग े</w>
ं द
र ी
r a
ha d</w>
र ु
ढ ़
पु लि
रह े</w>
ग ्र
च ि
u t
en ts</w>
ic h</w>
ब ि
स ू
i on</w>
इ ं
i ti
gh t</w>
c as
or e</w>
व ी
the y</w>
पुलि स</w>
an y</w>
लो गों</w>
R a
c oun
र ा</w>
द र्
थ ी</w>
श न</w>
न ी
si d
स्थ ा
रा ष्
u s</w>
A n
p re
व े</w>
wh ich</w>
सर कार</w>
es s</w>
ग ई</w>
p o
en d
overn ment</w>
प्र ति
0 0</w>
ल ों</w>
कु छ</w>
f i
द ू
ट ी
C h
ज ी</w>
h i</w>
wh o</w>
म ौ
an t</w>
ब ्
त र</w>
an ce</w>
त ी
ड ़</w>
ag e</w>
रू प</w>
for m
it s</w>
t er
ै ं
मा म
ह ें</w>
o ple</w>
A l
क ों</w>
a f
o c
मा न</w>
अ ं
श ु
the m</w>
म ा</w>
र हा</w>
अध ि
व ्य
कर ते</w>
य ु
त ीय</w>
प ि
ख ि
को ई</w>
e ar
C on
om e</w>
e p
res s</w>
द ो
ट ्
o ther</w>
S t
उ त्
du c
क्ष ा</w>
यो ज
ar y</w>
राष् ट्र
ज े
स् ता
र े</w>
en ce</w>
द् र</w>
जि स
ट ि
र ही</w>
w e</w>
ha t</w>
प्र ा
s ec
क्ष े
भ ि
द् व
v i
ट े
म ह
r a</w>
प ी</w>
ग ु
ou s</w>
pe ople</w>
ल ी
त े
म ै
ब ना
म ैं</w>
t ak
उन के</w>
f e
द ु
ल य</w>
ati ons</w>
क् त</w>
on g</w>
प े
s e</w>
v er
re g
t ing</w>
i es</w>
f ir
t o
g h</w>
क ारी</w>
ग ए</w>
द्व ारा</w>
I t</w>
l ed</w>
सि ं
क ृ
ग ि
t y</w>
वा ले</w>
p res
इ न</w>
Th is</w>
f il
a in</w>
oo d</w>
इस के</w>
W e</w>
प ो
्र े
o ff
ड़ ी</w>
ab le</w>
मु ख
al ly</w>
es s
र ख
c an</w>
I n</w>
अप नी</w>
ti ons</w>
आ ई
os e</w>
S h
em b
com m
ह र</w>
s er
भार तीय</w>
न् य</w>
कि सी</w>
कि न</w>
फि ल्
e d
धा न
p r
जा ए
Indi an</w>
पह ले</w>
s o
ay s</w>
ए व
ट र</w>
ev er</w>
ar d</w>
दे श
क् या</w>
ज ्
मि ल</w>
ड़ ा</w>
e f</w>
म ी</w>
con t
e l</w>
राज ्य</w>
लि या</w>
ग र</w>
ं च</w>
e y</w>
एव ं</w>
ए स
हा ं</w>
a u
ले किन</w>
pol ice</w>
P r
ati onal</w>
श े
c re
am e</w>
त था</w>
g e</w>
os t</w>
b ut</w>
at es</w>
प र
di s
S ing
द ौ
र् थ
चा र</w>
सिं ह</w>
u p</w>
क र्
o w</w>
मा न
यो ग</w>
pro v
i c</w>
as t</w>
ब हु
ब ढ़
श्र ी</w>
द ो</w>
उन् हें</w>
U n
आ प
si on</w>
क ै
u p
s ti
स भी</w>
B J
es e</w>
ac c
ha n</w>
t u
च ी
o g
स ब
हो ने</w>
Sing h</w>
ह ू
ख ़
क् ष</w>
क्र ि
प ा</w>
ac e</w>
स ो
ab out</w>
कर ना</w>
ain st</w>
लो ग</w>
k s</w>
en ti
1 9
ज ै
at t
ag ainst</w>
तर ह</w>
in e</w>
i g
c r
ड ी
ज ब</w>
बा त</w>
ब ो
ov er</w>
ब ता
k e</w>
रा न</w>
ं कि</w>
BJ P</w>
is h
ad e</w>
g overnment</w>
r ou
re s</w>
फिल् म</w>
m ar
ol l
em ent</w>
u l</w>
b o
d ing</w>
hi m</w>
af ter</w>
hi ef</w>
हु आ</w>
as h
il e</w>
a w
al s</w>
ha l
का म</w>
दे ख
p u
es h</w>
ट ा
M od
ंग ्रे
ti me</w>
d ec
ड़ े</w>
बं ध
m o
अ व
र् ट</w>
मो दी</w>
k ing</w>
us ed</w>
tw o</w>
य ू
h er</w>
ur ing</w>
खि ला
ं ब
tr y</w>
ज ू
m is
ing s</w>
k no
el y</w>
g ress</w>
च् छ
वि श्
um b
ज ु
an s</w>
ev el
w ould</w>
प्र धान
ब ै
P ri
वा र</w>
व ी</w>
नि य
सम य</w>
t or</w>
D el
e st
स र</w>
ड ा
e f
ख ु
r i</w>
बहु त</w>
प्रधान मंत्री</w>
h el
s hi
जा न
ं द्र</w>
कर े
th ere</w>
दा न</w>
म ू
in v
Mod i</w>
कार् य
as s
हु ई</w>
फ ा
चा हि
c es</w>
व र</w>
n o</w>
re e</w>
क ई</w>
en g
y our</w>
शा मिल</w>
दि ल्
e h
m on
k ed</w>
ev er
A r
o d</w>
फ ्
क्षे त्र</w>
r y</w>
sid ent</w>
ल गा
च् च
भ ू
d ay</w>
ज ो
us t</w>
प हु
2 0</w>
d o</w>
माम ले</w>
उ स</w>
m y</w>
उस के</w>
त ों</w>
ं ड
us e</w>
ec t</w>
ल ग
ज् ञ
ac h
ब ु
C om
cas e</w>
s el
जा ता</w>
फि र</w>
का ंग्रे
d o
हो गा</w>
दो नों</w>
por t</w>
चाहि ए</w>
ol d</w>
ic i
Del hi</w>
कांग्रे स</w>
द ्य
अ न्य</w>
सक ता</w>
आ प</w>
w e
o t</w>
b l
fir st</w>
स ह
f in
W h
आ ई</w>
u c
M a
दिल् ली</w>
क ़
र ों</w>
पा स</w>
य न</w>
Con gress</w>
m ak
d er
a il
प ति</w>
per s
प ै
ज न
at er</w>
an n
a re
य र</w>
अ भि
m an</w>
u e</w>
cl ud
बी च</w>
un der</w>
द े</w>
क ॉ
c al</w>
ow n</w>
्य ू
ग ो
दू सर
ए न
स् व
ख ्
m in
y a</w>
or s</w>
el l</w>
f ac
st ate</w>
il l
कर ता</w>
t ri
प र्
b ec
v is
th an</w>
ं च
be ing</w>
कि ए</w>
द ी
i l</w>
उन की</w>
oun d</w>
b r
ए ं</w>
डि या</w>
es ti
a ren
वि का
ब ारे</w>
आ रो
evel op
बा र</w>
क ं
्र ा
त ं
दौ रान</w>
क ी
ं ट</w>
ग त</w>
सक ते</w>
A c
व न</w>
tw e
re t
m ore</w>
ne w</w>
e w</w>
coun try</w>
e red</w>
p h
फ ़
ac k</w>
p os
क ह
P re
oo k</w>
पा र्
or y</w>
at h</w>
अध ्य
ar i
le ad
ज ब
ध ि</w>
तु म</w>
ो ड़</w>
सू च
ल न</w>
in clud
m inist
विका स</w>
र ू</w>
m at
स्ता न</w>
me di
इ न
p er</w>
an s
मा र्
e g
sh ould</w>
in t
A m
रु प
P ol
An d</w>
जा ने</w>
b el
भ ा</w>
por t
उ से</w>
f e</w>
बता या</w>
Ra j
Pri me</w>
प्र देश</w>
al i
स् वा
र क्षा</w>
झ े</w>
आ र
wh en</w>
in to</w>
so ci
उ न</w>
ti ve</w>
नि क</w>
ध ार
सब से</w>
p ri
घ ट
b le</w>
w hat</w>
it e</w>
m ade</w>
सम ्
राष्ट्र ीय</w>
ज न</w>
P ak
iti es</w>
ज्ञ ा
ser v
ख े
Sh ri</w>
al l
ं ड</w>
en er
घ ा
फ ो
el ec
म हि
हो ता</w>
ए म
कर ा
res p
a st
क म</w>
w i
B ut</w>
फ ै
Pak ist
त ्य
प् त</w>
b u
com p
दि न</w>
व ै
P ar
at ing</w>
ac h</w>
ता ओं</w>
as ed</w>
श ा</w>
भा ग</w>
खिला फ</w>
c o
अध िक</w>
गा ं
th ese</w>
S u
स मा
w ay</w>
ड े
c or
su ch</w>
ग े</w>
क् ति</w>
स द
सा म
ंद ्र
स् प
fil m</w>
ci d
t ure</w>
i f</w>
त्र ों</w>
en tr
स् ट</w>
य ी</w>
भा ज
p p
Th ey</w>
पा कि
ए म</w>
मि ल
st ar
m an
ब र</w>
मु झे</w>
il y</w>
th en</w>
पूर् व</w>
it al</w>
v es</w>
वा ली</w>
h a</w>
चा ह
स र्
m s</w>
ले कर</w>
ध न</w>
li ke</w>
c our
चु ना
म हा
ध ी</w>
ज ारी</w>
कर ण</w>
हू ं</w>
न ो
d ed</w>
on ly</w>
तु म्
न् न</w>
is su
अ च्छ
श ी
पूर् ण</w>
wor k</w>
स भा</w>
str ic
1 9</w>
दा र</w>
ार ों</w>
स्थ ि
th ose</w>
ब ी</w>
धा न</w>
ौ र</w>
ic k
शु रू</w>
मंत्र ा
ए स</w>
re m
d uring</w>
योज ना</w>
भाज पा</w>
फ ी</w>
j o
com pl
ver y</w>
मा र</w>
ad esh</w>
भ े
ड ी</w>
wh ile</w>
ह त</w>
ना म</w>
re l
g o
हम ारे</w>
c ri
Pol ice</w>
र ण</w>
shi p</w>
as e</w>
c ap
0 00</w>
म ों</w>
ar g
com e</w>
ढ ़</w>
1 0</w>
इस से</w>
is t</w>
g iv
हा ला
न ्या
दे ने</w>
स्था न</w>
u m</w>
for e</w>
ब द
th rou
th ing</w>
जा ंच</w>
राष्ट्र पति</w>
P ro
S ha
le g
C hief</w>
be twe
मुख ्य
betwe en</w>
ऐ सा</w>
f l
मंत्रा लय</w>
या ं</w>
Th ere</w>
en d</w>
g re
ं स</w>
जाए गा</w>
a i</w>
an a</w>
s ch
f am
क ता</w>
in d
s ome</w>
is e</w>
c an
st e
द् ध</w>
त ै
ण ा
m a</w>
ब च्च
व स्
ग्र ा
la h</w>
ow ever</w>
कार ण</w>
G overnment</w>
M an
प ं
द्य ो
छ ा
वा ई</w>
ब ैं
ध ि
Pre sident</w>
ट्र े
बै ठ
ti c
टी म</w>
o b
ति क</w>
ज ़</w>
पाकि स्तान</w>
कर ें</w>
ट ा</w>
ण ा</w>
i z
su p
धा र</w>
t t
ग ठ
S ec
G od</w>
evelop ment</w>
re st
ec ted</w>
Pakist an</w>
पार् टी</w>
ec i
E n
स न</w>
g n
ार ा
द ्र
ti es</w>
दर् ज</w>
श ो
ह में</w>
द ि</w>
क्ष ण</w>
w om
cid ent</w>
र त</w>
च े
जै से</w>
ol og
ता र</w>
राज ्य
मुख्य मंत्री</w>
ती न</w>
व ्या
नि या</w>
ल ग</w>
St ate</w>
it ed</w>
a j
w ar
वि शे
ठ ा
throu gh</w>
m any</w>
a use</w>
यु क्त</w>
न ई</w>
r u
ख़ ु
id e</w>
ou s
ट न</w>
el l
कर ोड़</w>
ं त</w>
ec h
ने ता</w>
अ मे
इस में</w>
o t
A f
सा र</w>
उ म्
इ स्
ह न</w>
कं प
g et</w>
di stric
पु र</w>
क्र म</w>
या न</w>
ह ै
D e
j u
g u
Al lah</w>
et ing</w>
par t
str uc
g i
ic es</w>
5 0</w>
क ू
चुना व</w>
i ght</w>
क् यो
di rec
su b
आ ज</w>
प्र े
m il
य ल</w>
d ra</w>
फ े
A s
म द
प्र भा
लि ख
tak e</w>
A d
इ से</w>
ai r
y e
ट े</w>
f ul</w>
रुप ये</w>
tak en</w>
d em
श त</w>
a h</w>
c y</w>
ओ र</w>
R s</w>
हा र</w>
Pr adesh</w>
sti tu
सं बंध
ऐ से</w>
w s</w>
ए क्
un der
an k</w>
य र
B i
ti v
निर् मा
से ना</w>
अमे रि
di ff
c ha
in form
bel i
च ा</w>
d re
त् व</w>
य ो</w>
emb er</w>
क ल</w>
a th
pro duc
ति यों</w>
i d</w>
s y
c ur
p ow
ध ्य
s ed</w>
च ित</w>
अ गर</w>
G and
ब ल</w>
g an
क्यो ंकि</w>
p s</w>
s ha
न ू
in d</w>
प्रति शत</w>
d es
ार ि
c al
ati ve</w>
wor ld</w>
r it
स् त
मु ख</w>
ज वा
हा ल</w>
के ट</w>
N aren
w ell</w>
देश ों</w>
र् ड</w>
Minist ry</w>
t ur
य क</w>
न रे
or d</w>
वा ला</w>
छ ो
के ंद्र
st ud
ष् ट</w>
ch il
ग े
Naren dra</w>
ह े
ल त</w>
ha r</w>
ic al</w>
भ ी
t ly</w>
m ed</w>
अ भी</w>
T r
li fe</w>
वर् ष</w>
S o</w>
n ing</w>
os p
बढ़ ा
M o
k a</w>
द ों</w>
al th</w>
बं ध</w>
lo c
म त</w>
्या दा</w>
ज र</w>
th ree</w>
m ost</w>
अ ल्
ग ्
य हां</w>
त् व
hal l</w>
अध्य क्ष</w>
व ज
u r</w>
प्र ो
ch ang
स ै
, 000</w>
ख़ु दा</w>
k e
off ici
K han</w>
wh ere</w>
n umb
N ew</w>
वा द</w>
हाला ंकि</w>
न ौ
il ity</w>
ev en</w>
हम ने</w>
M e
ला ह</w>
स्थ ित</w>
w ays</w>
r ic
का फी</w>
तुम् ह
आ व
par t</w>
acc used</w>
K um
is h</w>
सा न</w>
E x
di d</w>
उस की</w>
20 0
सम झ
on g
कु मार</w>
e -
ब ॉ
pl o
श् वर</w>
प त्
घ ो
हो ती</w>
ल ॉ
ec tion</w>
घट ना</w>
ब ल्
at a</w>
अप ना</w>
m ents</w>
मि त</w>
उम् मी
e p</w>
li c</w>
वा स</w>
s hall</w>
od ay</w>
अ लग</w>
सु रक्षा</w>
ha pp
स्थि ति</w>
ता न</w>
जिस में</w>
f ic
अ ला
त्र ा</w>
भि न्न</w>
प्र मुख</w>
pl ay
A s</w>
N ational</w>
ro w
हो गी</w>
h ere</w>
स् वी
Y ou</w>
mak e</w>
y ear
g ood</w>
ri v
ech n
ren t</w>
an ts</w>
od y</w>
कार् य</w>
श ी</w>
खा न</w>
C ha
सद स्
बे ह
व ल</w>
a ve</w>
Gand hi</w>
is ed</w>
kno w
आ गे</w>
उत् पा
ex p
m ov
1 0
क् स</w>
त ु</w>
l es</w>
i a</w>
हि स्
o f
श ्य
ं द</w>
मौ जू
H ar
pro c
स् त</w>
b lic</w>
या र</w>
लो क
reg ist
ब ्र
दूसर े</w>
ou th</w>
ता ल</w>
द न</w>
अ ब</w>
ट् र</w>
करे ंगे</w>
जान कारी</w>
sh e</w>
मौ त</w>
गां धी</w>
पि छ
पू री</w>
Un ion</w>
wi th
जब कि</w>
l l</w>
मे रे</w>
ब ड़ी</w>
si gn
ज रू
y ing</w>
पहु ंच
di d
per i
be fore</w>
s ur
प्र दर्
pres ent</w>
f t</w>
ख् या</w>
म् म
iv er
l and</w>
अला वा</w>
स चि
मुख ्य</w>
in cident</w>
S har
v ari
pu r</w>
प्रा प्त</w>
त ौर</w>
po si
c ar
इस लिए</w>
t e</w>
मद द</w>
a ff
वि ध
W hat</w>
en s</w>
उप ल
म न</w>
o m</w>
Kum ar</w>
त हत</w>
par ty</w>
हा ँ</w>
s en
C entr
distric t</w>
अ स्प
me eting</w>
in cre
गि र
ar m
kno w</w>
उन का</w>
th ers</w>
य त</w>
H owever</w>
oll ow
बना ने</w>
ंग ा
बैठ क</w>
resp on
उपल ब्
re ad
fam ily</w>
च ल</w>
cr ore</w>
m u
ल ड़
c ed</w>
m ay</w>
र् स</w>
1 5</w>
फै स
इस का</w>
वि त्
वि भिन्न</w>
st ri
numb er</w>
f ul
मा ल</w>
M ar
उस ने</w>
मी र</w>
श र्
A u
स ब</w>
बैं क</w>
निर्मा ण</w>
c ould</w>
D i
सं ख्या</w>
ष् ठ</w>
includ ing</w>
s ol
य हो
श ल</w>
tr ans
सूच ना</w>
व ृ
ड ल</w>
ल ु
g e
घ र</w>
सा ं
क श्
1 2</w>
ल ने</w>
आ योज
m it
लि ये</w>
id ed</w>
er ing</w>
is m</w>
bo th</w>
प्र दान</w>
ha t
इं डिया</w>
प्र ति</w>
l ast</w>
वर् त
वा ल</w>
सा इ
esti g
के न्
is ion</w>
er n</w>
ष ण</w>
स्वा स्थ
पो र्ट</w>
c ent</w>
उ द्
o re
n ed</w>
it u
re qu
ध ्या
t ain</w>
d own</w>
giv en</w>
आ ं
यहो वा</w>
di c
pl ace</w>
उत् तर</w>
in ter
or der</w>
r e</w>
च ौ
यो ग
म क</w>
कार ियों</w>
ल ैं
द ्या
नि श्
जी वन</w>
t oday</w>
c hief</w>
कार्य क्रम</w>
स्वास्थ ्य</w>
hi gh
जि न
B o
year s</w>
an i</w>
अधि कारी</w>
ro s
b i
जा र</w>
इ ला
res t</w>
K ash
P M</w>
go ing</w>
lo w</w>
a k</w>
दु निया</w>
f un
st at
st s</w>
व ो
K ap
on d</w>
ye ar</w>
se t</w>
न ल</w>
ण ी</w>
t re
स्ट े
अनु सार</w>
po in
ज ्यादा</w>
दि खा
सा मा
3 0</w>
osp ital</w>
ci al</w>
end ed</w>
G u
ec ts</w>
ur ity</w>
त ब</w>
ग ी
H i
ne ed</w>
ut e</w>
ला ख</w>
por ts</w>
ain ed</w>
or gan
minist er</w>
व्य क्ति</w>
क भी</w>
H e
वि त</w>
Kash m
ज े</w>
sp eci
am m
से वा</w>
ड ्
f a
J eh
केंद्र ीय</w>
ल र</w>
ह ों</w>
t al
ना ओं</w>
a b</w>
201 8</w>
ड ॉ
ब ड़ा</w>
U S</w>
cont in
b en
प ता</w>
on om
वि धा
क्रि या</w>
diff e
K ar
स फ
F or
pol iti
ar ds</w>
भ र</w>
dre n</w>
सक ती</w>
ai l</w>
I s
S ab
आव श्य
us h
परि वार</w>
महि ला</w>
r is
थ ा
स्था प
विशे ष</w>
कश् मीर</w>
201 9</w>
प री
का नू
न ीय</w>
ain s</w>
inv estig
अस्प ताल</w>
n ess</w>
on t</w>
ए ल</w>
व हीं</w>
Jeh ov
w ater</w>
im port
स हा
त र्
R o
sel f</w>
आ तं
s on</w>
भा व
fi ed</w>
ंग ी</w>
O n</w>
पू रा</w>
Al l</w>
am ong</w>
s pe
ov er
म ृ
द ारी</w>
con c
मि क</w>
प्र कार</w>
at s</w>
ज ग
for m</w>
नी ति</w>
l in
ti ce</w>
प श्
ज़ ि
v ir
1 2
tr a</w>
and s</w>
ग ै
च र्
p ur
वस् था</w>
hel p</w>
sid e</w>
अ ग
ज्ञा न</w>
पिछ ले</w>
जा ना</w>
अ र्
मी डिया</w>
आ र</w>
मौ के</w>
ज हां</w>
d el
W or
को र्ट</w>
मे श्वर</w>
in te
रा त</w>
e re
ट ों</w>
ex t</w>
1 .
S he</w>
वे श</w>
in du
वि द्या
si st
e ach</w>
rest ed</w>
आप को</w>
ci p
क द
स द</w>
201 7</w>
प ढ़
I f</w>
te am</w>
ह ित</w>
en cy</w>
ac tion</w>
ent ly</w>
ग ं
olog y</w>
l ak
rec e
h ow</w>
कु ल</w>
घो ष
d evelopment</w>
ज़ ा
c ul
ए फ
य ता</w>
प ड़
u k
के ंद्र</w>
आ ने</w>
wom en</w>
ti m
regist ered</w>
c am
डि यो</w>
H is</w>
गा र</w>
en s
लैं ड</w>
R e
पह ली</w>
प्र ि
वि भाग</w>
ad d
पर मेश्वर</w>
t ern
य दि</w>
अव सर</w>
k ar</w>
L o
ac t</w>
तै यार</w>
रह े
ब न
se e</w>
ल ता</w>
O n
फ ी
j ust</w>
ंग ्
b ody</w>
ज ल्
s ay</w>
ची न</w>
c le
जे पी</w>
al a</w>
माम ला</w>
ना ग
Kashm ir</w>
हो ंगे</w>
ret ary</w>
ju red</w>
ou se</w>
f ollow
हो ते</w>
b ro
साम ने</w>
दि ए</w>
म त
विश् व</w>
pro j
S hi
क ौ
b ack</w>
पा ल</w>
अल् लाह</w>
जा ती</w>
20 20</w>
य म</w>
ज ल</w>
M umb
o or</w>
र् म</w>
ener al</w>
त्व पूर्ण</w>
L ord</w>
गिर फ्
पू र</w>
in jured</w>
C our
न ए</w>
P un
व्य वस्था</w>
बा इ
ट ल</w>
Ch in
हम ारी</w>
ag es</w>
m p
ec onom
t ors</w>
cour t</w>
form er</w>
सं स्
कर ती</w>
op er
के वल</w>
प्र या
g ar
bec ause</w>
स् तर</w>
t en</w>
उ ठा
ना थ</w>
soci al</w>
कर ी
र ल</w>
1 1</w>
R es
in ce</w>
bu il
ever al</w>
ज य</w>
इस की</w>
oc cas
a h
chil dren</w>
सचि व</w>
जी त</w>
n am
ब ड़े</w>
medi a</w>
ou gh</w>
al ity</w>
Sab ha</w>
ar ge</w>
आ धार</w>
e qu
om e
ti onal</w>
क्ष ि
f ur
ी न</w>
शि क्षा</w>
त म</w>
er v
n at
मै ंने</w>
re li
F or</w>
अं तर
i or</w>
न जर</w>
श्र ी
ste m</w>
ट ो
Mumb ai</w>
राज्य ों</w>
1 00</w>
व र
A b
ex am
p ass
em s</w>
s ent</w>
mis sion</w>
u al</w>
कंप नी</w>
emb ers</w>
ain ing</w>
बी जेपी</w>
Ra h
वि ष
ou t
vari ous</w>
e ve</w>
सं बंध</w>
ंग ा</w>
s ame</w>
pers on</w>
ick et</w>
f r
अधि कारियों</w>
k il
उपलब् ध</w>
et y</w>
रे ल
द ृ
इस ी</w>
v e
त्र ी</w>
हु ल</w>
उप योग</w>
स्ट ा
व ो</w>
hel d</w>
du e</w>
V i
en ed</w>
रा म
ri ght</w>
बंध न</w>
g o</w>
g ed</w>
lead er</w>
ट र
भा ष
ब ना</w>
ros s</w>
ऑ फ</w>
स ौ
he ar
ख ो
ever y</w>
ar rested</w>
ता कि</w>
मु द्
रो ध</w>
ष् ट
ष ि</w>
ब न</w>
ul t</w>
नरे ंद्र</w>
pow er</w>
ऐ सी</w>
oo l</w>
t ook</w>
v ing</w>
वा लों</w>
c c
द र</w>
मह त्वपूर्ण</w>
उस का</w>
t al</w>
मु ंब
h and</w>
pl y</w>
di tion</w>
cas es</w>
2 5</w>
श ह
read y</w>
रा हुल</w>
sp ot</w>
त ना</w>
to o</w>
क् यों</w>
tri es</w>
जि स</w>
1 4</w>
mat ter</w>
B I</w>
ati on
1 8</w>
क्षे त्रों</w>
सा ल</w>
आरो प</w>
धार ित</w>
क ल्
स् कू
inform ation</w>
Shar ma</w>
हा सि
occas ion</w>
ल ं
Kap oor</w>
बा त
क पूर</w>
ig n</w>
ध्या न</w>
अमेरि का</w>
su cc
v ill
iver s
म ता</w>
Cour t</w>
l ine</w>
. .
m en</w>
de p
h um
stud ents</w>
ख ा</w>
व ों</w>
र ण
प त्र</w>
e ff
S an
1 8
कै से</w>
en ing</w>
रा म</w>
s itu
भू मि
s ays</w>
t echn
pro gr
वि चार</w>
ध्य म</w>
सम र्थ
b al</w>
निश् चित</w>
f arm
को वि
अ फ
t ow
Af ter</w>
सं गठ
la un
शर् मा</w>
o thers</w>
ish ed</w>
v ic
स ित</w>
द क्षि
कार ों</w>
ज ों</w>
c er
ू त</w>
ण ्
gi ve</w>
जि न्
t ter</w>
dis c
नाग रि
I C
h ol
जा ए</w>
Sha h</w>
duc ation</w>
प्र त्य
h ospital</w>
Ma har
का ं
s c
दे ते</w>
in ess</w>
कर के</w>
o h
As s
सम ू
1 6</w>
नि का
ex t
cal led</w>
m ust</w>
m or
an y
स मु
मौजू द</w>
बा हर</w>
ब र
पा नी</w>
re le
पश् चि
int ern
coun tries</w>
आ र्थ
as s</w>
स ों</w>
जिस के</w>
t em
मुंब ई</w>
ch ed</w>
c ol
स मि
अ न
द् धि</w>
Rah ul</w>
भ ो
g l
t old</w>
सह योग</w>
न गर</w>
un ity</w>
य ं
वि क</w>
क ट</w>
diffe rent</w>
no w</w>
मै च</w>
w ard</w>
P e
v en
pre sident</w>
1 7</w>
लि क</w>
m embers</w>
वा र्
तुम्ह ारे</w>
मह ारा
क्ष ित</w>
u res</w>
con n
र् फ</w>
or d
star ted</w>
ex c
करे गा</w>
par ti
lak h</w>
ur al</w>
import ant</w>
te e</w>
' t</w>
ul ar</w>
b us
s ing</w>
e ts</w>
v al
च ो
R s
ro l</w>
b ased</w>
च् च</w>
आर्थ िक</w>
ak e</w>
part ment</w>
e e</w>
in k</w>
f ri
या लय</w>
रा ज</w>
म ार
भ ु
प्र का
c u
जाए गी</w>
do es</w>
ग ़
जि से</w>
w ant</w>
1 3</w>
कृ षि</w>
ब यान</w>
ep t</w>
se en</w>
तर फ</w>
T w
em e</w>
Wh en</w>
शि का
an c
निय म</w>
si ve</w>
sec urity</w>
a red</w>
i gh
por ted</w>
क ल
ग ृ
सं युक्त</w>
d ays</w>
बच्च ों</w>
इस् ते
ad ded</w>
उम्मी द
sup port</w>
ap pe
al leg
रि या
g row
th or
ben ef
ren ce</w>
मा ंग</w>
प्रदर् शन</w>
पा र</w>
संबंध ित</w>
ti c</w>
पू छ
श् य</w>
N o</w>
क्रि केट</w>
पि ता</w>
st and
इस्ते माल</w>
vi ew</w>
वी डियो</w>
comm it
जि ले</w>
i ons</w>
ay ing</w>
n t</w>
fur ther</w>
kil led</w>
प न</w>
मे ंट</w>
t or
ह र
ड ा</w>
रि पोर्ट</w>
च ार
गिरफ् तार</w>
are a</w>
मि ले
U tt
cl ai
ल गा</w>
प्र ी
अ र
w rit
f our</w>
द र
gr ou
हो ना</w>
rece iv
issu e</w>
तर ी
av ail
ach ed</w>
can did
न ्यू
si ble</w>
विश् व
b as
1 5
Pun j
त ्या
च े</w>
उ द्यो
वज ह</w>
वा न</w>
अच्छ ा</w>
C O
vi de
p ut</w>
ti on
2 4</w>
ash tra</w>
pro t
म्म ू</w>
रख ा</w>
ध ी
sec ond</w>
o k
ज म्मू</w>
pu blic</w>
मे री</w>
emb ly</w>
फो न</w>
l ing</w>
महि ला
ल ना</w>
m aj
जा ते</w>
en ted</w>
म जब
देश क</w>
ले ने</w>
कार ्र
di v
भ ग</w>
t a
e k</w>
भ व</w>
de t
s k
हिस् सा</w>
व ु
लग भग</w>
.. .</w>
आ ए</w>
इ न्
ला ने</w>
ल ै
gre at</w>
ट ू
b re
B eng
व रि
he alth</w>
C or
अ स
chang e</w>
पु र
कृ त</w>
म ध
क म
k et</w>
शा सन</w>
पं जा
al ong</w>
सह ित</w>
r un
B ank</w>
पी एम</w>
7 0</w>
अ ति
ac coun
माम लों</w>
ड ो
टि ंग</w>
s everal</w>
ti s
ग यी</w>
mu ch</w>
वर् ष
d one</w>
H ind
F in
h on
lead ers</w>
प क्ष
de ath</w>
s ome
फैस ला</w>
ड र</w>
ंब र</w>
com ing</w>
n ext</w>
M ad
न् द्र</w>
दि व
li am
in iti
St ates</w>
e ds</w>
off ic
गु ज
स् ट्रे
i red</w>
कार्र वाई</w>
ac ross</w>
ण ों</w>
भा ई</w>
h o
of f</w>
भूमि का</w>
posi tion</w>
वि धान
l ong</w>
ह रा
दे ता</w>
नि यों</w>
तं त्र</w>
re f
j ar
id es</w>
air s</w>
स ल
Mahar ashtra</w>
ं त्र
j ay</w>
n or
te st
H ow</w>
pl ac
ध ा</w>
शा ह</w>
el s</w>
aw ay</w>
ab ad</w>
मा ध्यम</w>
बल् कि</w>
ल क्ष
M us
know n</w>
त् मक</w>
p ed</w>
ट क</w>
प रे
sy stem</w>
ai r</w>
Sec retary</w>
S ch
B har
केन् द्र
ar ly</w>
f ound</w>
2 1</w>
a z
भार ी</w>
ता ब
an other</w>
ann oun
कानू न</w>
c oll
बना या</w>
i e</w>
po st
चाह ते</w>
in f
घा यल</w>
n er</w>
र न</w>
पू रे</w>
in ation</w>
सि र्फ</w>
m er
ब्र ि
श्र े
रह ने</w>
श ं
em plo
y et</w>
pl ic
प ार
बं द</w>
क् टर</w>
th ings</w>
ac k
li on</w>
दि नों</w>
ध ित</w>
द ल</w>
tim es</w>
ल ू
Jehov ah</w>
4 0</w>
सा नों</w>
ल ते</w>
l ev
े क</w>
an t
विश् वास</w>
ला ई</w>
so on</w>
श क</w>
r ul
महारा ष्
s es</w>
e br
Centr al</w>
ist s</w>
उ पा
गं भी
स के</w>
w on</w>
n ame</w>
अ न्
situ ation</w>
are as</w>
y s</w>
या त्रा</w>
जन ता</w>
S en
उ ल्
i al</w>
सम स्
जिस से</w>
प्र ौ
चर् चा</w>
pers ons</w>
ro le</w>
a v</w>
l s</w>
ग ू</w>
Th ese</w>
मह ी
h ome</w>
Wor ld</w>
स ड़
मि ला</w>
व हां</w>
d r
c ame</w>
ल् ड</w>
चु के</w>
दू र</w>
bec ome</w>
ध ्
ल ंब
अ म
id enti
मि ली</w>
विधान सभा</w>
e ted</w>
सहा यता</w>
c el
disc us
को शि
Punj ab</w>
farm ers</w>
ए फ</w>
द्यो गि
कृ ति</w>
ar ound</w>
Ac t</w>
in es</w>
1 ,
b il
महाराष् ट्र</w>
दक्षि ण</w>
st ates</w>
आरो पी</w>
पा ंच</w>
offici al</w>
2 2</w>
li er</w>
as ked</w>
का म
ट्र ो
त ृ
201 6</w>
p ic
r or
J amm
त ार
आयोज ित</w>
ट् स</w>
वित् त</w>
य े
क प्
वरि ष्ठ</w>
as h</w>
प ड़ा</w>
त ः</w>
श ु</w>
सं र
ड ॉ</w>
ब स</w>
he av
Jamm u</w>
समि ति</w>
R an
ष् य</w>
रा नी</w>
सदस् य</w>
जवा ब</w>
w ar</w>
ए ल
ए च
2 .
tr u
तु म
V I
i ed</w>
beli ev
वु ड</w>
n ever</w>
dec ision</w>
u tion</w>
h u
क्ष ा
hal l
जरू रत</w>
Gu jar
ec tive</w>
समर्थ न</w>
पंजा ब</w>
s m
and ed</w>
be g
us tice</w>
का ब
प्रौ द्योगि
fi el
श हर</w>
ac tiv
सु न
आरो प
खे ल</w>
d oc
त् या</w>
क् ता</w>
B ha
l ater</w>
parti cip
रख ने</w>
जग ह</w>
मार् ग</w>
up on</w>
य ही</w>
त रि
त ो
से वा
प्र णा
Di rec
अ र्थ
S p
तर् गत</w>
en ds</w>
c ent
कद म</w>
D evelopment</w>
at eg
आ योग</w>
त् ता</w>
म ॉ
c ity</w>
wor k
वा यर
pol ic
l ess</w>
on es</w>
ल ें</w>
ang u
la w</w>
न र</w>
ज रि
टे स्ट</w>
em ents</w>
प्र क्रिया</w>
हि ं
con duc
थ ीं</w>
am s</w>
आतं क
em p
hi gh</w>
आ त्
1 4
नी तिक</w>
ल ो</w>
ड े</w>
ret ur
f ar</w>
ला इन</w>
si ons</w>
o p</w>
ren tly</w>
कि सानों</w>
कोवि ड</w>
E l
w ood</w>
W est</w>
n ational</w>
उ च्च</w>
Lo k</w>
बेह तर</w>
ear ch</w>
m er</w>
जल् द</w>
e as
m od
लगा या</w>
I P
p op
g g
हू ँ</w>
कर ो</w>
pl es</w>
ी क</w>
ग ढ़</w>
b est</w>
to ge
politi cal</w>
he ad</w>
P at
y an
क्ष मता</w>
सा झ
N or
देख ा</w>
पह चा
उन से</w>
र् जा</w>
ला भ</w>
offici als</w>
a di
the re
त क
य ू</w>
D ay</w>
i k
lev el</w>
हासि ल</w>
व रण</w>
1 3
अच्छ ी</w>
प्रया स</w>
toge ther</w>
सर कारी</w>
पै दा</w>
ला गू</w>
ग र्
n a</w>
li m
str y</w>
अ दा
hi t</w>
g y</w>
al e</w>
आप के</w>
लिख ा</w>
खु द</w>
1 6
re as
ला इ
ब ू
ad v
फ ़</w>
l it
आ या</w>
Chin a</w>
On e</w>
A k
ag ement</w>
T o</w>
म े</w>
- 19</w>
s ci
जि क</w>
R am
वा प
di ed</w>
t ers</w>
h er
द् धा
ट ो</w>
ग्रा म</w>
O ff
fi ve</w>
ार ो
al ready</w>
mak ing</w>
द ें</w>
Gujar at</w>
सी मा</w>
sec tor</w>
elec tions</w>
ef for
ren g
ter ror
avail able</w>
वा य
qu es
ध ारा</w>
fe w</w>
व री</w>
vide o</w>
v ed</w>
रि या</w>
ष्ट ि</w>
च ना</w>
म ारी</w>
ए जे
कह ना</w>
ou ght</w>
gh ts</w>
si on
T ha
प्र स्ता
pos ed</w>
v er</w>
pl ay</w>
th s</w>
करी ब</w>
d ev
peri od</w>
lo t</w>
our ces</w>
सु र
दि र</w>
con stitu
वि ज्ञान</w>
व्य व
G eneral</w>
ख ंड</w>
पे श</w>
स त</w>
का ल</w>
उ सी</w>
pe ti
beli eve</w>
श ै
वा स्त
लोक सभा</w>
प क्ष</w>
end ra</w>
ह मे
प द</w>
att ack</w>
कर े</w>
l oo
उद्यो ग</w>
सा र्
prov ide</w>
पुर स्
di es</w>
कह ते</w>
पी छ
ली वुड</w>
ना एं</w>
wor king</w>
ab ility</w>
g ot</w>
D r
e w
P l
T hat</w>
l i</w>
d evelop
ग ण
ivers ity</w>
d e</w>
झ ा
दे ना</w>
कोशि श</w>
दु र्
सो शल</w>
समू ह</w>
फ ॉ
हमे शा</w>
कप् तान</w>
ha m
प ट
w r
re ad</w>
आ देश</w>
गंभी र</w>
पश्चि म</w>
t a</w>
प्रौद्योगि की</w>
ति म</w>
jo in
र् ष</w>
d ge</w>
स् ट्र
स ही</w>
st reng
H ome</w>
iz ed</w>
w al</w>
J es
भाव ना</w>
m i
या त</w>
fir e</w>
h ist
to tal</w>
at ure</w>
J an
Ra il
म् मे
d h
नि या
ever y
vi ol
त ने</w>
y ed</w>
im pl
M L
ap pro
वृ द्धि</w>
at ely</w>
ज ल
wi fe</w>
st or
बो र्ड</w>
In tern
र सू
A t</w>
आ त</w>
ट् वी
lo ve</w>
ठ ीक</w>
vis it</w>
उत्पा दन</w>
त्र ि
sti t
उस से</w>
g ener
पहु ंच</w>
C oun
आ ए
b an
contin u
re ached</w>
ंद र</w>
बना ए</w>
नि ग
ir e</w>
ag ar</w>
oll y
आ म</w>
with out</w>
Jes us</w>
ल ौ
Au str
G overn
S outh</w>
त् य</w>
fe rence</w>
बि हार</w>
नि वेश</w>
R am</w>
ग ति</w>
ला या</w>
sh ow
re port</w>
पर् या
बी आई</w>
ब ्रा
mon th</w>
h ouse</w>
Austr ali
ए क
लि त</w>
Bi har</w>
au gh
de red</w>
गृ ह</w>
t y
ब ंगा
महिला ओं</w>
र ह</w>
ल ब</w>
ak ing</w>
जि ला</w>
speci al</w>
i ous</w>
शिका यत</w>
olly wood</w>
इं टर
पु न
investig ation</w>
inv est
मु ताब
ore ign</w>
प सं
h op
Indi as</w>
our s</w>
दूसर ी</w>
मुताब िक</w>
राष् ट्र</w>
ऊ र्जा</w>
वि देश</w>
ख री
नि देशक</w>
serv ices</w>
श ब्
विद्या लय</w>
ब र्
अमेरि की</w>
Ac cor
स्कू ल</w>
लग ता</w>
lo bal</w>
प्रति नि
end ing</w>
P an
O ur</w>
d am
ण ि
ous ly</w>
मध ्य</w>
vill age</w>
घोष णा</w>
निय ंत्र
कर् म
टे ड</w>
व क्त</w>
द् ध
tak ing</w>
मे रा</w>
पत् नी</w>
र ै
N C
ag ed</w>
दि शा</w>
i p
comp any</w>
ro ad</w>
गुज रात</w>
ab l
A ff
g n</w>
M al
वि रोध</w>
y ana</w>
oo per
sen ior</w>
us ing</w>
शा ं
th ir
b an</w>
le t</w>
se ats</w>
19 9
P u
pro b
मं डल</w>
रि क्त</w>
st and</w>
m ain
am me</w>
ज र्
क् ति
ट्वी ट</w>
stat ement</w>
सु निश्चित</w>
मी टर</w>
स्था नों</w>
ल् य</w>
वा दी</w>
ग ये</w>
से ं
परि णा
S P</w>
tur al</w>
tow ards</w>
th ink</w>
d ra
201 5</w>
L e
reg ard</w>
enti al</w>
inform ed</w>
सम् मे
be tter</w>
S a
an ces</w>
विशे ष
ा ई</w>
न व
बि ना</w>
प्रणा ली</w>
ti z
c entr
प्रत्य ेक</w>
च न</w>
pri v
S ar
w in
स मान</w>
ब ा</w>
सामा जिक</w>
च ै
कि त्
issu es</w>
al i</w>
सु धार</w>
compl ain
रसू ल</w>
ज न्
रेल वे</w>
स्था नीय</w>
De partment</w>
आ धारित</w>
ं सी</w>
ar s</w>
6 0</w>
7 .
चाह ता</w>
at i</w>
f ace</w>
re ported</w>
od s</w>
sti ll</w>
er ship</w>
Raj as
Har yana</w>
le ar
pro mo
h ya</w>
s af
ul ture</w>
fic ation</w>
जि न</w>
c hall
r ang
g ir
fa ther</w>
s ince</w>
proc ess</w>
चि कित्
मजब ूत</w>
Par ty</w>
comp an
वा ह</w>
ag ain</w>
लग े</w>
de f
Utt ar</w>
म गर</w>
सम ारो
ch es</w>
को ह
प क</w>
201 4</w>
Mus li
ग ति
ri ed</w>
Aff airs</w>
परि व
वि क
si a</w>
ग्र ह</w>
CO VI
कृ तिक</w>
r an</w>
केन्द्र ीय</w>
ब ह
भाष ा</w>
receiv ed</w>
या द</w>
M u
ठ ा</w>
शि व
हा थ</w>
ची त</w>
र् जी</w>
eh ic
योज नाओं</w>
न ्य
mit ted</w>
v o
राज नीतिक</w>
स वाल</w>
ह ी
ac tor</w>
बॉ लीवुड</w>
मं दिर</w>
m ul
g overn
स्थाप ित</w>
पर् य
बात चीत</w>
कि ंग</w>
सम्मे लन</w>
चु की</w>
श नल</w>
अ क्
ह रिया
ha l</w>
l arge</w>
e ducation</w>
निर् ण
प्र शि
ध ु
d augh
ब चा
सार् वज
संगठ न</w>
d en
can not</w>
n s</w>
हम ले</w>
3 .
पहचा न</w>
सार्वज निक</w>
ह त्या</w>
सि यों</w>
b ility</w>
S al
0 .
य ी
gar h</w>
b ri
le ad</w>
cur rently</w>
Accor ding</w>
ent al</w>
ं प</w>
शे यर</w>
पीछ े</w>
ल ू</w>
समझ ौ
struc ture</w>
ap prov
मं जू
s ing
या द
ला ल</w>
an cial</w>
म ि</w>
थ ो
wom an</w>
बंगा ल</w>
maj or</w>
ब न्
ए ँ</w>
ले ख
बा जार</w>
ser ies</w>
ear th</w>
d on</w>
op port
con f
S on
sel ves</w>
अति रिक्त</w>
ac hi
t en
ारि श</w>
to p</w>
4 .
Rajas than</w>
B ollywood</w>
b ook</w>
sh ow</w>
हा द
पुरस् कार</w>
अभि यान</w>
र् थ</w>
B ang
ac y</w>
En g
ड ्र
अदा लत</w>
व क</w>
u n</w>
l ook</w>
लगा तार</w>
श री
थ ि
pre me</w>
al ways</w>
त स्वी
G o
व ही</w>
os s</w>
mov ie</w>
ur y</w>
b er
S am
मही ने</w>
ने ट</w>
ex pres
देश ी</w>
r an
d en</w>
li ght</w>
क ह</w>
वर्त मान</w>
I ts</w>
कि ये</w>
mat ch</w>
re ly</w>
h owever</w>
उत् त
भ र्
बच्च े</w>
तुम् हें</w>
समारो ह</w>
r ation</w>
करा या</w>
विष य</w>
स दी</w>
हरिया णा</w>
y oun
issu ed</w>
ने ताओं</w>
अधि कार</w>
th ough</w>
cl os
त न</w>
es sion</w>
A p
pr is
रुप ए</w>
cr icket</w>
इन में</w>
ati ves</w>
सामा न्य</w>
su ff
बा जी</w>
N e
मी न</w>
मा ना</w>
ती सर
परि योजना</w>
intern ational</w>
M P</w>
b oo
उम्मी द</w>
र ॉ
शु रु
s aying</w>
ne l</w>
h us
L i
Par liam
an ti
grow th</w>
राज स्थान</w>
Y ad
elec tion</w>
S T</w>
प्र योग</w>
riv er</w>
ब ढ़</w>
चु नौ
l arg
त ला
y s
ar i</w>
बा ज</w>
परि वर्त
y e</w>
ल् स</w>
ति हा
dep end
z e</w>
कौ न</w>
नि जी</w>
Beng al</w>
व्या पार</w>
mon ey</w>
पह ला</w>
सं घ</w>
फ ा</w>
बल् ले
ी ल</w>
अव धि</w>
यी शु</w>
s ite</w>
न ै
n ation</w>
बि ज
आवश्य कता</w>
मू ल्य</w>
ग्रा मी
उन में</w>
fun c
मि यों</w>
rou ght</w>
वि रा
per form
li k
incre ase</w>
b er</w>
5 00</w>
th re
व ीं</w>
प्रभा वित</w>
en ces</w>
b at
म ण</w>
ज़ रू
ड़ ों</w>
श ि</w>
ना टक</w>
con si
includ e</w>
आ ग</w>
प ॉ
follow ing</w>
र ो</w>
ह ्
T est</w>
म नो
प्र बंधन</w>
w in</w>
निर्ण य</w>
he ad
क हा
lo cal</w>
भर् ती</w>
ं चा
Pe ople</w>
b ir
ग ौ
r ap
f ood</w>
tre at
Wh y</w>
ch arg
Th en</w>
de ed</w>
र ं
छा त्रों</w>
सं बो
चु का</w>
est abl
grou p</w>
ow er</w>
C C
ne ws</w>
Centr e</w>
दि यों</w>
ev ent</w>
ap plic
di st
स्ट ि
ch ar
play ed</w>
M y</w>
5 .
फा य
ख ू
समा ज</w>
on ed</w>
au thor
a j</w>
con su
प ृ
जा न</w>
मू ल</w>
l angu
ब रा
laun ched</w>
econom ic</w>
आ द
de ep</w>
ak a</w>
इ ल</w>
श क्ति</w>
ने क</w>
bus iness</w>
Yad av</w>
serv ice</w>
th y</w>
I m
जो र</w>
आ दि</w>
pers on
N o
um p</w>
मु काब
ग्र ी</w>
S o
विक सित</w>
नि शा
सड़ क</w>
T am
ut ure</w>
proj ect</w>
p ati
con struc
दे ख</w>
रे ल</w>
ले क्
He alth</w>
परी क्षा</w>
A sh
ह ॉ
er y</w>
r am</w>
ic s</w>
com es</w>
जिस का</w>
wh y</w>
i ther</w>
मु ला
तक नी
अं तिम</w>
शि या</w>
ol s</w>
भ र
announ ced</w>
k ey</w>
K oh
C M</w>
याद व</w>
r ate</w>
अच्छ े</w>
वर् ग</w>
दे श्य</w>
N av
C BI</w>
म सी
स् तु
p e</w>
sha red</w>
oun d
Su preme</w>
ढ ा
pr in
br ing</w>
on -
D ef
all s</w>
ते ल</w>
v ehic
inv ol
गे ंद
Un iversity</w>
े ंगे</w>
य हाँ</w>
b ur
m ess
ल क</w>
d om
ब ने</w>
cel ebr
V ir
b ed</w>
ध ो
ष् ट्र
तृ त्व</w>
ए ं
it ing</w>
पी ड़
बढ़ा ने</w>
w it
उद् देश्य</w>
sp ir
ex peri
हम ारा</w>
ail s</w>
ट ै
6 .
S erv
ab in
j ud
th em
ci l</w>
pro f
all ow
कोह ली</w>
ar ies</w>
जि म्मे
ट ॉ
ess es</w>
फ र
्रा ष्ट्र
Com mit
अ मित</w>
ल हाल</w>
i de
j ect</w>
त नी</w>
आ य
ov ered</w>
ci tiz
म न
Am it</w>
सम ी
1 7
know le
hum an</w>
at er
अ नि
or ity</w>
रि श्
चि ं
f ol
f ree</w>
स्प ष्ट</w>
ul ation</w>
impl em
I S
ता ब</w>
C r
हि ंद
पा या</w>
स् पे
no v
cont ri
भू मि</w>
Com mission</w>
prov ided</w>
w ent</w>
I N
do ing</w>
S un
b rought</w>
vir on
निर् देश</w>
c a
क्ष क</w>
क मी</w>
स ल</w>
क न</w>
्राष्ट्र ीय</w>
ti ll</w>
व ॉ
us p
यो गी</w>
प ्या
वाप स</w>
wh e
t le</w>
pos sible</w>
Ass embly</w>
K e
सं सा
er a</w>
मो ह
विधा यक</w>
म ति</w>
abin et</w>
क ़</w>
R eg
se e
f uture</w>
C o
I s</w>
C ol
े गा</w>
in stitu
s h</w>
with in</w>
मिल ने</w>
P er
परि ष
न या</w>
सं स्थान</w>
res ul
उन को</w>
n ec
Koh li</w>
8 0</w>
कार् ड</w>
प क
p aren
treat ment</w>
effor ts</w>
भा ग
cu st
Ar my</w>
ris ti
या ँ</w>
er ic
द क</w>
ph one</w>
thir d</w>
स्ट्रे लिया</w>
accoun t</w>
p ost</w>
cl u
conc ern
य िक</w>
D ev
i ve</w>
कर ी</w>
कि स</w>
ने तृत्व</w>
ड़ ने</w>
सल मान</w>
अग ले</w>
Bo th</w>
देख ते</w>
ज य
दिव स</w>
d ont</w>
अधि नियम</w>
il i
pr ice</w>
h and
or t</w>
ati c</w>
टा इ
candid ates</w>
gr ap
a x
फि लहाल</w>
stit ute</w>
आवश्य क</w>
साम ना</w>
W ith</w>
सं शो
Com m
T e
Un ited</w>
fac il
2 3</w>
fil ed</w>
आई सी
f o
ent ation</w>
ध र्म</w>
Hi gh</w>
J o
गां व</w>
tu res</w>
p ay
a -
आयोज न</w>
ens ure</w>
प्रदर् श
फ़ ि
D uring</w>
p an
लक्ष ्य</w>
k ind</w>
स मे
मंजू री</w>
ke ep</w>
fiel d</w>
न्या यालय</w>
reg ion</w>
s al
Intern ational</w>
pu bl
रा शि</w>
Ch risti
ख तर
सदस् यों</w>
ल कर</w>
rel ated</w>
m it</w>
Australi a</w>
श व</w>
ते जी</w>
ro w</w>
फ ्रे
comm un
ड़ ा
विश्व विद्यालय</w>
्र ी
ful l</w>
सूच ी</w>
pl e
Kar nat
सां सद</w>
a ut
्य ों</w>
d ate</w>
सु प्री
नरे न्द्र</w>
भ वि
सी ट</w>
an ted</w>
अंतर ्राष्ट्रीय</w>
le ft</w>
पा लन</w>
वि धान</w>
C l
तरी के</w>
की मत</w>
भवि ष्य</w>
बे टे</w>
c ro
c s</w>
enti re</w>
c ooper
उम्मीद वार</w>
rele ased</w>
complain t</w>
me as
ं क</w>
डॉ लर</w>
सफ ल</w>
me d
आ वे
sch eme</w>
रह ते</w>
A n</w>
re pres
Am eric
अनु सं
ic k</w>
व ्
direc ted</w>
च रण</w>
h old</w>
या चि
अप रा
A ir</w>
im medi
as k</w>
dec ided</w>
au g
fin d</w>
च र</w>
stand ing</w>
Karnat aka</w>
f el
l a</w>
का त</w>
cam p
in e
mar ket</w>
जरि ए</w>
Fin ance</w>
proj ects</w>
m other</w>
g en
J ustice</w>
f are</w>
it ation</w>
रि त</w>
Ma h
Commit tee</w>
उ दा
दी प</w>
को रो
तु लना</w>
d ers</w>
ag re
8 .
नि त</w>
v ot
ं भ</w>
contin ue</w>
व न
compl et
20 0</w>
लि यन</w>
ha ving</w>
d ou
hi m
न् तु</w>
d ata</w>
Q u
ठ ी</w>
indu stry</w>
es ides</w>
विध ा</w>
फ ु
ir man</w>
a w</w>
क्ष ता</w>
पो स्ट
व्य क्त</w>
oc r
वाय ु</w>
पर् क</w>
ci es</w>
m ember</w>
D ist
कर् ता</w>
run s</w>
व त</w>
ज नों</w>
me et</w>
अध्य यन</w>
in s</w>
प्रस्ता व</w>
अ नेक</w>
h y
जु ड़े</w>
ग्रामी ण</w>
क हीं</w>
ad minist
g lobal</w>
g ave</w>
fi c</w>
2 8</w>
अं तर्गत</w>
Bi ble</w>
टे ल</w>
oun t</w>
ला व</w>
मार् ट
Direc tor</w>
म ना
2 6</w>
स्वी कार</w>
संबंध ी</w>
कि ल</w>
me ans</w>
कर् नाटक</w>
क ला
g ri
b and</w>
व क्ता</w>
क त</w>
ट्र ा
T el
रो क
का उ
H y
ह रण</w>
त ू</w>
रख ते</w>
sm all</w>
ear lier</w>
ऊ पर</w>
progr amme</w>
स् ते</w>
In du
बढ़ा वा</w>
श ू
3 1</w>
sch ool</w>
tr av
t ain
ते ज</w>
Hind i</w>
साइ ट</w>
छ ु
वित् तीय</w>
आ न
am es</w>
Is l
आ र्
c are</w>
सम् मान</w>
writ ten</w>
इ तिहा
cont rol</w>
li ve</w>
ud e</w>
Ch and
वै श्
l ist</w>
दि ल</w>
g et
पहु ँ
ठ ि
रो ज
do m</w>
है ः</w>
work ers</w>
ful ly</w>
sp ok
म र
ec tiv
I I
देख ने</w>
le y</w>
पो र्
खिला ड़ी</w>
r up
ri t</w>
COVI D
कल ्या
अनु मति</w>
जान ते</w>
s l
दा वा</w>
व ार
समु दा
par ts</w>
Th e
d ro
al ed</w>
अनुसं धान</w>
in j
ने शनल</w>
off ice</w>
बाइ बल</w>
produc tion</w>
प्रा थ
bi g</w>
आरोप ियों</w>
fin ancial</w>
mil it
j our
T echn
री ज</w>
Tam il</w>
c ause</w>
कल् प</w>
ab or
as soci
s ure</w>
techn ology</w>
म् स</w>
परिष द</w>
ध िक</w>
op en</w>
बेह द</w>
द् वि
ग्र ह
pr ac
Tw o</w>
cle ar</w>
ब द्ध</w>
ध े</w>
सु विधा</w>
B an
सं चा
de ad</w>
K er
t i</w>
ले ख</w>
daugh ter</w>
सं सद</w>
j i</w>
mo ve</w>
सर् व
S ci
ब नी</w>
Tr ump</w>
केन् द्र</w>
अ थ
छो टे</w>
u ary</w>
at or</w>
pro mis
भे जा</w>
ब् ल
id ence</w>
Is ra
sec tion</w>
is ation</w>
Al i</w>
n ers</w>
प्रभा व</w>
pe ace</w>
w el
अ प्र
di tional</w>
Rs .
ब े</w>
ph o
se as
un d
वि देशी</w>
t our
ener gy</w>
शुरु आत</w>
y ment</w>
B e
उप स्थित</w>
वैश् विक</w>
ई मान</w>
f y</w>
S w
शां ति</w>
cap tain</w>
b or
जै सा</w>
करे गी</w>
offic ers</w>
t ro
T ri
पे ट्रो
fin al</w>
जै सी</w>
S pe
शा दी</w>
par ties</w>
bec ame</w>
ail ed</w>
इं डि
3 0
र म</w>
polic y</w>
मू ल
सा फ</w>
फैस ले</w>
हाद से</w>
समस् या</w>
ill s</w>
f oc
बे टी</w>
म र्
du ce</w>
न वा
शी ल</w>
at ures</w>
प्रशि क्षण</w>
ज ता
नु क
Bo ard</w>
form ation</w>
er red</w>
h an
inte rest</w>
उस में</w>
ल् क</w>
ar t</w>
ro r</w>
करा ने</w>
s usp
Parliam ent</w>
सी सी
सुप्री म</w>
buil ding</w>
v ol
ब ता</w>
गा ँ
ब धा
ए यर
मान व</w>
प्र ार
Coun cil</w>
knowle dge</w>
ti cal</w>
कि लो
अ ली</w>
res ult</w>
S e
प्र स्तु
m ight</w>
म र</w>
Me di
c ost</w>
द् य</w>
जाए ंगे</w>
बद लाव</w>
Af ric
ac cident</w>
प्र शासन</w>
mil lion</w>
in c
th er
p ing</w>
र ु</w>
2 7</w>
i onal</w>
am a</w>
छ ोड़</w>
नी चे</w>
A h
जिन में</w>
sh a</w>
अभि नेता</w>
Mad hya</w>
9 .
201 3</w>
रा ब</w>
poin ted</w>
im p
प ौ
en tion</w>
rec ently</w>
og n
नियंत्र ण</w>
ne eds</w>
O p
त य</w>
व ें</w>
COVID -19</w>
एक् स
tr ue</w>
ha b
यु द्ध</w>
ol e</w>
ए ंड</w>
संबो धित</w>
हो कर</w>
in st
div id
B ri
र ता</w>
प् प
es p
इला ज</w>
m ad</w>
medi cal</w>
ह री</w>
J a
b ar
त ू
मा ं</w>
Nor th</w>
भु ग
priv ate</w>
qu e</w>
ल यों</w>
de st
मुला कात</w>
et c</w>
par tic
स ला
Def ence</w>
n or</w>
यु वा</w>
चा र्
मा ण
प् ले
poin t</w>
ग्रह ण</w>
at ors</w>
is l
cre ated</w>
स्थ ल</w>
बिज ली</w>
कंप नियों</w>
en n
ra structure</w>
n ight</w>
ज ॉ
2 ,
u fac
बधा ई</w>
si bility</w>
लगा ने</w>
इतिहा स</w>
योग दान</w>
m ur
कि सान</w>
त त्
इ ंग्
पूर् ति</w>
क्र ा
वै ज्ञा
S y
M is
प न्न</w>
eng ers</w>
ई ं</w>
वि केट</w>
स्ट ो
परिवर्त न</w>
अंतर राष्ट्रीय</w>
नुक सान</w>
J u
tru th</w>
s ou
T V</w>
O r
bl ems</w>
त ें</w>
टी वी</w>
R us
ब ारिश</w>
S ome</w>
स म</w>
क ड़ी</w>
घोष ित</w>
रोज गार</w>
म्म द</w>
ने वाले</w>
गै र</w>
ह ैं
qu ar
र् क</w>
S ur
A gr
मु स्
ह रा</w>
oo ds</w>
V ar
u ally</w>
ta x</w>
E ar
ques tion</w>
5 0
न त</w>
सी टों</w>
कर् ताओं</w>
सं पर्क</w>
wor ks</w>
wh om</w>
li ves</w>
bas is</w>
नि ष्
सी बीआई</w>
ट्र ंप</w>
क्र े
जिन् होंने</w>
कै म
ah s</w>
di t</w>
समे त</w>
cl ose</w>
च ला</w>
त् सा
al li
लिख ित</w>
lik ely</w>
वर्ष ों</w>
an while</w>
soci ety</w>
मुद् दे</w>
get ting</w>
t ory</w>
o s</w>
D r</w>
D o</w>
exam ple</w>
plac es</w>
o il</w>
सा त</w>
फ ्र
activ ities</w>
c y
sp ec
आई पी
succ ess
S at
S m
रू प
clai med</w>
tr ac
सुर क्षित</w>
ch arge</w>
ले ज</w>
we ek</w>
कल्या ण</w>
C an
मू र्
h ur
न न</w>
फो टो</w>
G B</w>
f all</w>
नागरि क</w>
परिणा म</w>
se qu
मि शन</w>
con dition</w>
M on
cap ac
Wh ile</w>
le m</w>
वे ब
ख बर</w>
a p</w>
un e</w>
ट् टी</w>
i fic
T i
ए न</w>
3 5</w>
य द</w>
मा ने</w>
वायर स</w>
ह जार</w>
9 0</w>
नि क
b s</w>
के स</w>
ग री
G ods</w>
l y
str ong</w>
ज़ ा</w>
for ces</w>
pro blems</w>
ब च
ad a</w>
प्र स
Ker ala</w>
si x</w>
comm unity</w>
se ar
स प्
ep s</w>
क् शन</w>
An dh
र् च</w>
मि ले</w>
पर वर
परवर दि
लि मि
प्रका श</w>
t ress</w>
cri p
fi ght</w>
ह स्ता
Andh ra</w>
भे ज</w>
फी सदी</w>
f re
विरा ट</w>
mul ti
Vir at</w>
form s</w>
M any</w>
आ वा
our ce</w>
परवरदि गार</w>
स्थाप ना</w>
re ve
add ress</w>
Eng land</w>
r in
ं दा</w>
l ost</w>
O c
च लते</w>
tem ple</w>
ne ar</w>
यू नि
न् व
b ow
पसं द</w>
F I
त्र ियों</w>
acc or
मिल कर</w>
bu tion</w>
di sp
A N
जिन् हें</w>
के रल</w>
च ारों</w>
n ath</w>
ह े</w>
ru n</w>
ड़ ियों</w>
t on</w>
diff ic
ध र्
c ir
D is
डा य
vi ous</w>
G re
जिस ने</w>
j ee</w>
ग्र े
y al</w>
आ खि
सं भव</w>
happ y</w>
it ter</w>
star s</w>
M uk
कार ो
an e</w>
distric ts</w>
gr at
sign ed</w>
वा सी</w>
we b
पु रु
c ou
r ing</w>
b ank</w>
ल गी</w>
exp ected</w>
ut y</w>
रि ंग</w>
ut es</w>
o -
लो क</w>
आ ती</w>
अफ ्री
prob lem</w>
201 2</w>
w an</w>
2 9</w>
i an</w>
ed ed</w>
मौजू दा</w>
स ारे</w>
qu ality</w>
भ वन</w>
st ated</w>
तै य
भुग तान</w>
गी त</w>
प्रो त्सा
U S
g eneral</w>
i th
w at
min d</w>
si an</w>
प ित</w>
सं भावना</w>
7 5</w>
कोरो ना</w>
hear t</w>
प्या र</w>
youn g</w>
vic ti
तर ण</w>
सि त
ब ज
be h
इ यों</w>
सम झ</w>
c all</w>
क् ट</w>
nec ess
Su b
A T
छ ह</w>
Y og
ep t
w a
फ ू
सु विधा
शी र्ष</w>
expres sed</w>
Bang l
chil d</w>
भ ्र
हि न्
अभि ने
मो बाइ
जा ति</w>
For mer</w>
लिमि टेड</w>
इन कार</w>
उदा हरण</w>
स रा
अ क्ष
id ing</w>
गठ बंधन</w>
tr aining</w>
alleg ed</w>
am ount</w>
him self</w>
भा व</w>
t arg
ऑ स्ट्रेलिया</w>
att ended</w>
im um</w>
resp ect</w>
un to</w>
स हम
चिकित् सा</w>
न ंबर</w>
फ़ ा
chall eng
घ ु
कार् यालय</w>
ver s
res ol
per cent</w>
ै ल</w>
लि म</w>
wor d</w>
ch ing</w>
some thing</w>
पहुंच े</w>
vis ion</w>
दूसर ा</w>
star t</w>
S te
ra in</w>
te ach
incre ased</w>
C abinet</w>
high er</w>
व्या पक</w>
मु श्
प्र वेश</w>
फ ्रा
जे ल</w>
जरू री</w>
s il
एस टी</w>
no thing</w>
मोबाइ ल</w>
ra ised</w>
सं भा
identi fied</w>
u es</w>
f oreign</w>
t ou
sh are</w>
इ लेक्
R ec
उ प</w>
कि यों</w>
pr ices</w>
क्षे त्र
हम ला</w>
न दी</w>
rel ation
D ec
mon y</w>
वा ओं</w>
त् म</w>
a ther</w>
cap ital</w>
सि टी</w>
is ions</w>
im prov
ex pl
Me anwhile</w>
viron ment</w>
आवे दन</w>
st ation</w>
सं देश</w>
पा न</w>
ध र
re ally</w>
मा इ
्य ता</w>
कृ ष्
ush ed</w>
pre p
mon ths</w>
ब ार
बा ंग्
वास्त व</w>
परे शा
c ra
hist ory</w>
Sal man</w>
it es</w>
ast e</w>
Dist ric
compan ies</w>
सि क</w>
अ हम
न दार</w>
अध्य क्षता</w>
ar ing</w>
res h</w>
अथ वा</w>
अ ग्र
z ed</w>
ar ding</w>
tr ade</w>
व ारों</w>
R el
achi ev
V ice</w>
साझ ा</w>
अर ब</w>
ड ब्ल
fa ith</w>
मै न</w>
बा ल</w>
चार ियों</w>
peti tion</w>
Jehov ahs</w>
आ दि
paren ts</w>
larg est</w>
conn ection</w>
ro ad
N ad
अ ल</w>
पहुंच ी</w>
क मा
stud y</w>
राज ा</w>
सि द्धा
beh ind</w>
मिले गा</w>
फा इन
च ू
इंग् लैंड</w>
econom y</w>
क् तियों</w>
ne w
fil ms</w>
सी एम</w>
घा टन</w>
l d
cooper ation</w>
res earch</w>
याचि का</w>
अप्र ैल</w>
t est</w>
प्र धान</w>
वि मान</w>
Wh o</w>
शा ंत</w>
रा ह</w>
pro ve</w>
camp ai
ला न</w>
शो क</w>
एन सी
p ast</w>
Rs .</w>
ro te</w>
cur rent</w>
लि ंग</w>
or ies</w>
giv ing</w>
o ve</w>
शब् द</w>
ट रों</w>
fr ont</w>
हा लत</w>
Cor por
capac ity</w>
कि ताब</w>
जू द</w>
शु ल्क</w>
प्र चार</w>
IP L</w>
tic le</w>
in fl
S I
मे डि
them selves</w>
l ov
अ त्य
in divid
W om
गु ण
सूच ित</w>
सं विधान</w>
बा व
fe ar</w>
G ur
उ द्य
A y
P h
E m
Bhar at</w>
ड ु</w>
अभिने त्री</w>
क् र</w>
C A
po or</w>
धार ण</w>
p un
न ॉ
for ce</w>
ay a</w>
सं घ
w rote</w>
H im
ec h</w>
न ें</w>
मा ता</w>
2 5
सा द</w>
at ory</w>
स लाह</w>
m ain</w>
प ड़े</w>
त्र ता</w>
लि यों</w>
अर्थ व्यवस्था</w>
ख ों</w>
in aug
ag ric
T I</w>
त् त</w>
स् थ</w>
ed ul
esti v
le ge</w>
wor ds</w>
y outh</w>
en a</w>
स्ट र</w>
ली न</w>
दिखा ई</w>
es h
In stitute</w>
is ing</w>
इ का
happ ened</w>
मे ह
19 8
ति यां</w>
गै स</w>
ा ओं</w>
f av
खा द्य</w>
समुदा य</w>
si c</w>
ट ें</w>
गाँ व</w>
w ick
सू स</w>
स क्रि
ear ly</w>
फ ल</w>
ड़ कर</w>
को ण</w>
add res
p at
rem ain</w>
oc k</w>
reli gi
राज नीति</w>
cour se</w>
च्च े</w>
comm on</w>
वि स्ता
वि जय</w>
od e</w>
p ose</w>
सं क्र
वेब साइट</w>
P s</w>
आ इ
अम री
मो हन</w>
ag ing</w>
c ar</w>
u ro
हा र्
श ों</w>
pro per
इला के</w>
centr al</w>
s ession</w>
f oo
M S</w>
p ha
hal f</w>
em ic</w>
N D
परिव हन</w>
त् तर</w>
रहे गा</w>
क ब्
man agement</w>
Sen a</w>
m ag
या ओं</w>
dec la
श ो</w>
ध ियों</w>
सफ लता</w>
विस्ता र</w>
re ports</w>
अनु भव</w>
rec or
h ous
झ ू
E ast</w>
ु क</w>
pre ci
det ails</w>
इस् ला
श कों</w>
थ म</w>
घ ं
च ों</w>
ac tive</w>
प्र वक्ता</w>
man ufac
र्थ ियों</w>
ची ज़</w>
c are
G r
रहे ंगे</w>
ter m</w>
द रा
पत् ति</w>
ख़ ि
समी क्षा</w>
sign ific
ने ट
ए ड
ग लत</w>
पा त</w>
आं क
शा नदार</w>
ऑ न
अ हम</w>
उद् घाटन</w>
retur n</w>
Bangl adesh</w>
छा त्र</w>
langu age</w>
Shi v
नि भा
मृ त्य
पर्य टन</w>
ना इ
ish ment</w>
benef it</w>
रो क</w>
d u</w>
em er
कर्म चारियों</w>
स त्र</w>
हिं सा</w>
le ast</w>
for ward</w>
ंद गी</w>
cer tain</w>
Pu blic</w>
बन ने</w>
मोह म्मद</w>
leg al</w>
gr ad
बात ें</w>
test ing</w>
accor ding</w>
इ च्छ
बांग् ला
att ac
en ter</w>
बाव जूद</w>
stor age</w>
on ce</w>
gr ound</w>
न् स</w>
स के
r s</w>
य ं</w>
संसा धन</w>
धा नी</w>
0 0
चाह े</w>
ल ती</w>
u g
4 5</w>
संस् कृति</w>
आ य</w>
ob j
ब ारी</w>
प िक</w>
मत लब</w>
घ रेल
बद ल</w>
po t
क प</w>
ला गत</w>
मुद् दों</w>
elec tr
र दार</w>
प्रे स</w>
डि ंग</w>
reas on</w>
wh ole</w>
resul ts</w>
र ब</w>
su gg
re sid
भ रो
R ep
अ ंग्रे
t -
requ ired</w>
Hi m</w>
परी क्षण</w>
en cies</w>
कार िक</w>
क ैं
करा र</w>
F r
उत्त रा
gir l</w>
न्या य</w>
तार ी
m et</w>
incre as
परि योजनाओं</w>
si m
S C</w>
रा हत</w>
शा यद</w>
A ir
of ten</w>
Con stitu
loc ated</w>
सप् ता
क थ
आप की</w>
De ep
rec ogn
सं जय</w>
घरेल ू</w>
सेवा ओं</w>
S ri</w>
201 1</w>
टि व</w>
p ay</w>
अप ील</w>
य ि
any thing</w>
p ress</w>
प्रि यं
ci ties</w>
दि ग्
Rail ways</w>
Al so</w>
खा स</w>
खि ल</w>
te m</w>
am b
मह सूस</w>
Distric t</w>
न ज़
h u</w>
an k
ह वाई</w>
hus band</w>
conduc ted</w>
g res
प्रियं का</w>
viol ence</w>
rele ase</w>
3 2</w>
i m</w>
ब ित</w>
संशो धन</w>
C up</w>
Minist ers</w>
under stand</w>
मा ं
अधि क
fe el</w>
ham mad</w>
डि जि
offic er</w>
मिले गी</w>
ख ्या
reg ul
न वी
न् न
पु रा
क़ ा
us es</w>
b all</w>
लॉ न्
decla red</w>
जन रल</w>
ग िक</w>
ex ist
ap pointed</w>
शरी र</w>
mis sion
मा नों</w>
S in
हे तु</w>
val ue</w>
op s</w>
er ial</w>
on d
o ols</w>
as sist
de b
iz ation</w>
पुन र्
p en
खु शी</w>
ज़ ी</w>
सा क्ष
ab ove</w>
te ams</w>
P o
पृ थ
कर नी</w>
दे गा</w>
पर ं
रह ता</w>
G ST</w>
duc ed</w>
भ ग
स्ता नी</w>
4 4</w>
ser ious</w>
स्व यं</w>
छ ि
inf rastructure</w>
म नु
भा गी
r ish
produc ts</w>
Tw itter</w>
E v
th ous
ले ंगे</w>
pre v
मार् च</w>
m i</w>
दर् भ</w>
develop ed</w>
मंत्र ि
ad mitted</w>
H ouse</w>
शह री</w>
जा ये
i on
S id
किलो मीटर</w>
G er
रु ख</w>
fri ends</w>
E ducation</w>
Hind u</w>
अ भ
मा नित</w>
दो ष
er c
construc tion</w>
as p
J ap
B ar
whe ther</w>
शिव सेना</w>
ऑन लाइन</w>
न्या या
कार् या
spok es
person nel</w>
Techn ology</w>
ast er</w>
आ धि
ज मा</w>
t rol</w>
su st
निर् धारित</w>
m ental</w>
i rit</w>
आद मी</w>
fac t</w>
वा ह
दी न</w>
posi tive</w>
इ तना</w>
हा न</w>
O D
Pri yan
Hy der
प टेल</w>
st ar</w>
ज री
B S
पहु ंचा
रो हित</w>
ंड र</w>
ti l</w>
न् त</w>
mor tem</w>
ef ul</w>
निर् वा
ना य
है दरा
di g
ग न</w>
ंड ा</w>
s cre
e .</w>
यू रो
ए गा</w>
ess ed</w>
P ad
स ारी</w>
ur ies</w>
वी र</w>
दे ंगे</w>
af f</w>
म ारे</w>
indu stri
ण् ड</w>
झ ु
t el
संर क्षण</w>
ar a</w>
समा धान</w>
बी र</w>
ke ts</w>
g ame</w>
समा प्त</w>
play ers</w>
play ing</w>
3 ,
चा ई</w>
्य ू</w>
pro gress</w>
आतंक वाद</w>
fam il
Afric a</w>
म् बर</w>
ख त्म</w>
har d</w>
र ंग</w>
l ist
उम्मीद वारों</w>
A z
invest ment</w>
si mil
de al</w>
मृत्य ु</w>
bro ther</w>
M ay</w>
sing le</w>
aff ected</w>
B ab
immedi ately</w>
t es</w>
d river</w>
bo ard</w>
शि ष्ट</w>
M r</w>
मौ सम</w>
on line</w>
प दा
वि वाद</w>
cre ate</w>
ap p
allow ed</w>
सी रीज</w>
दे ह</w>
गि रा
रा य</w>
प्रे म</w>
ट र्
दे व
Priyan ka</w>
San jay</w>
प्र गति</w>
con fir
El ec
Pr as
ट ने</w>
he al
शा ह
N ai
li gh
ं सि
बांग्ला देश</w>
Shi v</w>
तु र
ass embly</w>
कौ शल</w>
वर् क</w>
B al
नि कों</w>
ं ख
ज़ ्यादा</w>
commit tee</w>
जिस की</w>
को ल
mess age</w>
in der</w>
or ig
जान ता</w>
प्रस्तु त</w>
रि कॉ
आ उ
necess ary</w>
au l</w>
रा व</w>
shi ps</w>
E D</w>
म स्
int ro
C ap
inte gr
c ateg
पी ठ</w>
pre vious</w>
J oh
ML A</w>
वा ही</w>
व ्य</w>
गठ न</w>
char ac
व ती</w>
व्य क्ति
द य</w>
in come</w>
पर्या वरण</w>
om es</w>
क्र मों</w>
w al
शा सित</w>
सक्रि य</w>
बज ट</w>
believ ers</w>
फिल् मों</w>
प ारी</w>
श ित</w>
se at</w>
सप्ता ह</w>
स्टा र</w>
ग ल</w>
च यन</w>
ter ms</w>
नि म्
आ ता</w>
अफ्री का</w>
द ारों</w>
Hyder abad</w>
त मिल
जा म</w>
l ab
ना डु</w>
st ory</w>
o l</w>
li ving</w>
R A
क्र ो
म नी</w>
ख र</w>
उप भो
P M
ater al</w>
ट ली</w>
candid ate</w>
विध े
tur n</w>
Nad u</w>
स्ट ी
i tion</w>
हैदरा बाद</w>
dem ocr
s .</w>
हि मा
राज्य पाल</w>
दर् शन</w>
कॉ लेज</w>
se par
s even</w>
श्रे ष्ठ</w>
emplo ye
D av
म ती</w>
cont ro
एजे ंसी</w>
st eps</w>
हि रा
आधि कारिक</w>
नागरि कों</w>
S A
te red</w>
जि लों</w>
च ी</w>
nam ed</w>
त री</w>
फाइन ल</w>
succ ess</w>
j an</w>
उस को</w>
mur der</w>
in king</w>
citiz ens</w>
relation ship</w>
हस्ता क्ष
ले ते</w>
म श
s ev
cl ass</w>
Musli m</w>
Tr ans
w ise</w>
सा बित</w>
व ट</w>
F ac
sh oo
st re
विध ियों</w>
ne y</w>
क ट
g er</w>
न ो</w>
प्र थम</w>
प रा
s ources</w>
स न
la w
gu id
in deed</w>
ess ing</w>
सं स्थानों</w>
n on-
न्या य
V er
स् त्र</w>
ला ए</w>
lead ing</w>
su m
वा हन</w>
serv ed</w>
beg an</w>
hop e</w>
त ना
r ushed</w>
pop ulation</w>
हिरा सत</w>
Isra el</w>
pl an</w>
ब लों</w>
t om
बु निया
Hi gh
थ ि</w>
poin ts</w>
inaug ur
के जरी
e m</w>
ang ana</w>
इं त
2 4
स्वा गत</w>
पा ने</w>
19 6
em or
famil ies</w>
इलेक् ट्र
fe atures</w>
द बा
B ud
या ई</w>
केजरी वाल</w>
m al</w>
Pat el</w>
up coming</w>
तला श</w>
K ol
pol ls</w>
मे ल</w>
G rou
rec overed</w>
lit tle</w>
l od
olog ical</w>
N ov
mar k</w>
स्व तंत्र</w>
includ ed</w>
स पा</w>
E uro
D ep
ac hal</w>
मुस् लिम</w>
आ यु
u re
कर वा
अप ना
ब ह</w>
उ ड़ा
de l</w>
ट ्यू
li g
eci ally</w>
t own</w>
अ ब्
wh ere
बे शक</w>
p al</w>
ह टा
w er</w>
ra il
institu tions</w>
sci enti
e ws</w>
n esses</w>
धा र्
इस् ती
p aid</w>
आ पूर्ति</w>
I A
R av
गुण व
जि ए</w>
de ter
मत दान</w>
उ चित</w>
experi ence</w>
चुनौ ती</w>
Y our</w>
S up
ज ्य</w>
च ंद्र
C E
web site</w>
F il
aw a
B h
ड ्रा
ग ो</w>
esp ecially</w>
द् वी
h s</w>
3 00</w>
N ow</w>
dem and</w>
cri min
डिजि टल</w>
Ro hit</w>
मेडि कल</w>
प्र ती
l ong
च य</w>
direc tor</w>
ख् त</w>
ing dom</w>
str ateg
ch ec
अर् थ</w>
Dr .</w>
eng er</w>
tr ying</w>
R E
वस् तु
et ings</w>
ह रे</w>
tic s</w>
Agr ic
रा र</w>
सि द्ध</w>
O f</w>
av ir
j a</w>
तमिल नाडु</w>
pati ents</w>
परि जनों</w>
ast ern</w>
ent ary</w>
pl at
निग रानी</w>
pr ay
ड ू</w>
ri gh
follow ed</w>
j ri
स् तर
di tions</w>
पूर् वी</w>
संबंध ों</w>
प थ</w>
वा णि
respon sibility</w>
बि ल्
Raj ya</w>
तै ना
ज ित</w>
उत्पा द</w>
पु ष्टि</w>
ए ंगे</w>
En gl
un til</w>
opport unity</w>
3 70</w>
pass ed</w>
प्र साद</w>
च ले</w>
अ ज़ा
जन् म</w>
ट्र ै
आई टी</w>
politi cs</w>
अं तरि
pri l</w>
est ed</w>
A pril</w>
हि र</w>
hu ge</w>
le tter</w>
स्टे शन</w>
ri ghts</w>
Sp eci
emplo yment</w>
al and</w>
तुम्ह ारी</w>
प त्र
सं चार</w>
ए शिया</w>
at est</w>
ऑ फि
duc tion</w>
प्रा व
पा ई</w>
N I
स क</w>
pers onal</w>
B l
मे ं
न ि</w>
श र
नि ंग</w>
Ke jri
an im
sp read</w>
Mar ch</w>
U r
st u
ch o
प्रा कृतिक</w>
रि ली
N iti
m om
विधे यक</w>
en jo
ार ण</w>
d ly</w>
सहा यक</w>
U P</w>
जन वरी</w>
oper ation</w>
स् क</w>
प्र श्
f our
स श
आ श्
बा तों</w>
g one</w>
इ म
en cour
ist an</w>
न् द</w>
पह ल</w>
le ave</w>
भरो सा</w>
ट् वि
Govern or</w>
M ost</w>
सां स्
आ धु
ध् र</w>
ac qu
रा इ
bo dies</w>
H indu
मि श्र
Off ic
अस म</w>
चा लक</w>
Res earch</w>
प्राथ मि
मा त्रा</w>
Cha irman</w>
fil e</w>
ne t
b ig
च ारी</w>
पढ़ ें</w>
3 3</w>
k m</w>
हा इ
osp it
सं दर्भ</w>
क्षेत्र ीय</w>
रह ती</w>
wr ong</w>
नि पट
आ ते</w>
no ti
कॉ न्
मुकाब ले</w>
T er
sp irit</w>
ज़ मीन</w>
प ना</w>
Ass am</w>
कर ि
pow er
Rail way</w>
जू न</w>
heav y</w>
सु झा
टि प्प
y -
बढ़ कर</w>
estiv al</w>
fi gh
सा हि
meas ures</w>
jo b</w>
आ गा
te sts</w>
मुश् किल</w>
reg arding</w>
produc ed</w>
ti t
पो स्ट</w>
prov iding</w>
invol ved</w>
tern al</w>
b al
Com mission
ent ing</w>
chang es</w>
इंडि यन</w>
h ands</w>
g old</w>
j it</w>
en se</w>
on avir
ke ep
प्रतिनि धि
खु दा</w>
कु ल
सांस् कृतिक</w>
cam era</w>
depend ent</w>
स ब्
Th ose</w>
ectiv ely</w>
g es</w>
s ac
twe eted</w>
in -
तीसर े</w>
J os
i ka</w>
religi ous</w>
G ang
टे न</w>
र ख</w>
l oss</w>
पक्ष ीय</w>
approv ed</w>
ad vis
For ce</w>
N ir
lo g
प वि
ृ ंख
म ई</w>
201 0</w>
अज़ा ब</w>
या नी</w>
पाकि स्तानी</w>
जी एसटी</w>
मार्ट म</w>
um ents</w>
form ed</w>
ec ting</w>
esti c</w>
प्रि य</w>
4 8</w>
व हाँ</w>
प्रा धि
ध र</w>
it a</w>
ठ ो
योग ्य</w>
रो धी</w>
T a
pp ed</w>
रि क</w>
3 6</w>
गति विधियों</w>
तुर ंत</w>
ज हा
applic ation</w>
स ॉ
Kejri wal</w>
des ig
Ch enn
रे ट</w>
rec ent</w>
हस्ताक्ष र</w>
एस पी</w>
ल् म</w>
शा ली</w>
प्रया सों</w>
facil ities</w>
बना ई</w>
en sive</w>
ar rang
grat ul
कह ने</w>
स्व तं
सू त्रों</w>
res erv
हरा या</w>
प्रे रित</w>
r ural</w>
ण न</w>
N E
reli g
ज स्टि
onavir us</w>
relig ion</w>
ता प
वैज्ञा निक</w>
ven tion</w>
प ड़</w>
o k</w>
sec retary</w>
भी तर</w>
re ach</w>
अ सर</w>
ac tu
Ch r
वा सियों</w>
9 9</w>
Pras ad</w>
अं क</w>
it ting</w>
तस्वी र</w>
वायर ल</w>
